                            <p>
                                Квартал &laquo;Новые Котельники&raquo; строится в&nbsp;Подмосковье в&nbsp;1,5&nbsp;км от&nbsp;МКАД в&nbsp;сегменте &laquo;Комфорт +&raquo;. Проект сочетает в&nbsp;себе все удобства городского проживания и&nbsp;уют тихой загородной жизни.
                            </p>
                            <p>
                                В&nbsp;жилом квартале &laquo;Новые Котельники&raquo; построят 4&nbsp;детских сада на&nbsp;630 мест и&nbsp;собственную школу на&nbsp;1500&nbsp;мест, так что маленькие жители смогут учиться рядом с&nbsp;домом.
                            </p>
                            <p>
                                Кроме того, жителям будет доступна инфраструктура соседних районов, где уже работают 3&nbsp;школы, семь дошкольных общеобразовательных учреждений, детская школа искусств, промышленно-экономический техникум.
                            </p>