                    <h2>Места поблизости</h2>
                    <p>
                        Рядом с&nbsp;проектом существует разнообразная и&nbsp;насыщенная коммерческая
                        и&nbsp;социальная инфраструктура. В&nbsp;городе Котельники расположены детские
                        сады, школы, поликлиники, лицеи, спортивная школа олимпийского резерва
                        &laquo;Союз&raquo;, бассейн &laquo;Нева&raquo;, экстрим-парк
                        &laquo;Фристайл&raquo;, магазины, кафе и&nbsp;рестораны.
                    </p>
                    <p>
                        В&nbsp;непосредственной близости от&nbsp;проекта располагаются крупнейшие
                        торговые сети: &laquo;Мега Белая Дача&raquo;, &laquo;Ашан&raquo;,
                        &laquo;Икея&raquo;, OutletVillage Белая Дача, OBI, &laquo;Зальгросс&raquo;,
                        Castorama и&nbsp;другие торговые комплексы.
                    </p>