                            <p>
                                Строительство Квартала &laquo;Новые Котельники&raquo; предусматривает 3&nbsp;очереди строительства: 14&nbsp;домов переменной этажности высотой от&nbsp;13&nbsp;до&nbsp;25&nbsp;этажей, 4&nbsp;детских сада общей вместимостью 630&nbsp;детей, школу на&nbsp;1500&nbsp;мест,
                                медицинский центр, многофункциональный административный комплекс, а&nbsp;также подземные и&nbsp;наземные паркинги.
                            </p>
                            <p>
                                Строительство Квартала &laquo;Новые Котельники&raquo; предусматривает 3&nbsp;очереди строительства: 14&nbsp;домов переменной этажности высотой от&nbsp;13&nbsp;до&nbsp;25&nbsp;этажей, 4&nbsp;детских сада общей вместимостью 630&nbsp;детей, школу на&nbsp;1500&nbsp;мест,
                                медицинский центр, многофункциональный административный комплекс, а&nbsp;также подземные и&nbsp;наземные паркинги.
                            </p>